package bg.project.SidikaFarm.model.entity.enums;

public enum CategoryName {

    ANTI,PRO,HEART

//    "Храносмилателна система",
//    Лекарства за деца,
//
//    Грижа за ушите,
//
//    Медицински изделия и консумативи,
//
//    Имунна система,
//
//    Настинка и грип,
//
//    Борба с тютюнопушенето,
//
//    Сърдечно-съдова система,
//
//    Стрес и безсъние,
//
//    Пробиотици,
//
//    Грижа за ставите,
//
//    Мъжко здраве,
//
//    Диабет,
//
//    Памет и оросяване,
//
//    Санитария,
//
//    Алергии,
//
//    Хомеопатия,
//
//    Грижа за очите,
//
//    Женско здраве,
//
//    Отслабване и детокс,
//
//    Лекарства по лекарско предписание,
//
//    Отделителна система,
//
//    Дихателна система,
//
//    Периферна нервна система,
//
//    Галено-фасовъчни форми,
//
//    Аксесоари за красота,
//
//    Козметика,
//
//    Болка,
//
//    Тестове,
//
//    Грижа за устата и устната кухина,
//
//    Дерматика,
//
//    Билки,чайове,супер храни,етерични масла,
//
//    Грижа за краката,
}
